Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/poikkeuksellisen_talven_poronhoidolle_aiheuttamiin_vahinkoihin_loydettava_ratkaisu.html.tmx
Source language: fin
Languages: sms

source: Poikkeuksellisen talven poronhoidolle aiheuttamiin vahinkoihin löydettävä ratkaisu
sms: Nääʹlteʹmes tääʹlv puäʒʒhoiddu tuejjtem skääđaid âlgg kaunnâd čåuddmõõžž

source: Luonnonvarakeskuksen (Luke) selvityksen mukaan talven 2019-2020 sää-, lumi- ja luonnonolosuhteet olivat poronhoidolle erityisen vaikeat.
sms: Luâttreeʹǧǧesvuõttkõõskõõzz Luke čiõlǥtõõzz mieʹldd tääʹlv 2019-2020 šõŋŋ-, muõtt- da luâttjeällmõš leʹjje puäʒʒtallu samai vaiggâd.

source: Paliskunnille tehdyn kyselyn mukaan poronhoidon kustannukset nousivat 80-90 prosenttia tavanomaista korkeammiksi.
sms: Paalǥâskooʹddid tuejjuum kõõjjõõzz mieʹldd puäʒʒhååid kool pâjjne 80-90 proseʹntted takai vueʹǩǩed ââʹlben.

source: Maa- ja metsätalousministeriö odottaa lopullisia tietoja teuraiden määristä ja porohävikin suuruudesta syksyn teuraskauden aikana.
sms: Mädd- da meäʹcctäällministeria vuârdd loopplaž teâđaid kåʹddempuõccui mieʹrin da puäʒʒmõõntõõzzi šorradvuõđâst čõõuč äʹhttempââʹj äiʹǧǧen.

source: Selvityksen mukaan luonnonolosuhteiltaan poikkeuksellinen talvi aiheutti poronhoidolle merkittäviä lisäkuluja ja eläintappioita.
sms: Čiõlǥtõõzz mieʹldd luâttjeällmõõžž beäʹlnn nääʹlteʹmes täʹlvv tuejjti puäʒʒhoiddu miârkteei lââʹsskoolaid da puäʒʒmõõntõõzzid.

source: Paliskunnat arvioivat tulevan teuraskauden vasaprosentin putoavan noin 45 prosenttiin ja teuraiden määrän jäävän 66 prosenttiin aikaisemmasta.
sms: Paalǥâskååʹdd ärvvtâʹlle pueʹtti äʹhttempââʹj vueʹssproseeʹnt kõččâm nuʹtt 45 prosentta da kåʹddempuõccui meäʹr kuâđđjem 66 prosentta ääiʹjbest.

source: – Poroelinkeinon on pystyttävä luottamaan valtioon ja porovahinkolain toimivuuteen.
sms: -Puäʒʒjieʹllemvueʹjjest âlgg pâʹstted åskkad riiʹǩǩe da puäʒʒskääđđlääʹjj toiʹmmjummša.

source: Tällaisen katastrofaalisen vuoden jälkeen poronhoitajien tukeminen on nyt erittäin tärkeää, jotta porovahinkolailla olisi ylipäätään merkitystä, sanoo II varapuheenjohtaja Leo Aikio.
sms: Näkam katastrofaalʼlaž eeʹjj õõl puäʒʒhåiddji tuärjjummuš lij čuuʹt täʹrǩǩ, što puäʒʒskääđđlääʹjjest leʹčči ni mii miârktõõzzid, särnn II väärrsaaǥǥjååʹđteei Leo Aikio.

source: Lain porotaloutta kohdanneiden vahinkojen korvaamisesta (987/2011) tavoitteena on auttaa poronhoidon toimijoita selviytymään laajoista ja odottamattomista poronhoitoon kohdistuneista vahingoista.
sms: Lääʹjj puäʒʒtääl skääđai koʹrvvummšest (987/2011) mieʹrren lij vieʹǩǩted puäʒʒhååid toiʹmmjeeʹjid piʹrǧǧeed jõnn da vueʹrdteʹmes puäʒʒhååid skääđaivuiʹm.

source: Laissa luonnononnettomuudella ja muulla tuholla tarkoitetaan poikkeuksellisia sää- ja luonnonolosuhteita, jotka merkittävällä tavalla estävät poroja käyttämästä tavanomaisia laitumiaan ja aiheuttavat huomattavaa lisäruokinnan tarvetta, aiheuttavat muuten porojen menehtymistä tai heikentävät muuten merkittävästi porojen mahdollisuutta selviytyä luonnossa.
sms: Lääʹjjest luâttskääđain da jeeʹres skääđain juuʹrdet nääʹlteʹmes šõŋŋ- da luâttjeällmõõžž, kook miârkteei nalla câʹǧǧe puõccuid ââʹnnmest takai täʹlvvkuäivaspaaiʹǩid da tuejjte miârkteei lââʹsspoortem taarb, šõõddte muđoi puõccui jäämmʼmõõžž leʹbe rââʹžžee muđoi miârkteeinalla puõccui vueiʹttemvuõđ piʹrǧǧeed luâđast.

source: – Nyt kaivataan nopeaa reagointia valtion suunnalta, syksyn teurasmäärien odottamiseen ei yksinkertaisesti ole aikaa.
sms: – Ååʹn kaiʹbbjet jåʹttlõs reagâsttmõõžž riikk beäʹlnn, čõõuč äʹhttem-mieʹri vuârddmõʹšše ij õõutǩeârddsânji leäkku äiʹǧǧ.

source: On kohtuutonta, että päätöstä joudutaan odottamaan seuraavaan talveen, tilanteeseen olisi pystyttävä löytämään ratkaisu, jatkaa puheenjohtaja Tuomas Aslak Juuso.
sms: Lij toolktem, što tuʹmmstõõǥǥ jooudât vueʹrdded pueʹtti tääʹlv räjja, vuâkka õõlǥči juʹn pâʹstted kaunnâd čåuddmõõžž, juätkk saaǥǥjååʹđteei Tuomas Aslak Juuso.

source: – Luonnonvarakeskuksen selvitys, paliskuntien kirjanpito sekä kuolleiden porojen määrä osoittavat korvauksen tarpeellisuuden.
sms: – Luâttreeʹǧǧesvuõttkõõskõõzz čiõlǥtõs, paalǥâskooʹddi ǩeʹrjjtuõʹllʼjõs di jäämmam puõccui mieʹrr čuäʹjte taarb.

source: Näiden tietojen pohjalta tulisi pystyä jo jollain tavalla helpottamaan poronhoitajien taloudellisesti vaikeaa tilannetta, vaikka lopulliset tiedot teuraiden määristä ja porohävikistä tulisivatkin myöhemmin, sanoo elinkeinosihteeri Sarita Kämäräinen.
sms: Täi teâđai vuâđald õõlǥči pâʹstted juʹn koon-ne nalla hiâlpted puäʒʒhåiddji tääl beäʹlnn vaiʹǧǧes pääiʹǩ, håʹt loopplaž teâđ kåʹddempuõccui mieʹrin da puäʒʒmõõntõõzzin puäđče mâʹŋŋlubust, särnn jieʹllemvueʹǩǩpiisar Sarita Kämäräinen.

source: Luonnonvarakeskuksen mukaan paliskunnille tehty kyselytutkimus tuotti arviot ja ennakkotietoa porohävikin ja teurastuoton määristä.
sms: Luâttreeʹǧǧesvuõttkõõskõõzz mieʹldd paalǥâskooʹddid tuejjuum kõõjjeemtuʹtǩǩummuš puuʹtʼti õõudǩiõʹtte teâđ puäʒʒmõõntõõzzi da kåʹddempuåđ mieʹrin.

source: Maa- ja metsätalousministeriö odottaa lopullisia tietoja teuraiden määristä ja porohävikin suuruudesta syksyn teuraskauden aikana, ennen kuin asia etenee päätöksentekoon.
sms: Mädd- da meäʹcctäällministeria vuârdd loopplaž teâđaid kåʹddempuõccui mieʹrin da puäʒʒmõõntõõzzi šorradvuõđâst čõõuč äʹhttempââʹj äiʹǧǧen, õuʹddel ko äʹšš ouddan tuʹmmstõktuõjju.

source: Talven 2019−2020 sää-, lumi- ja luonnonolosuhteiden poikkeuksellisuus ja vaikutukset poronhoitoon -selvitys tehtiin maa- ja metsätalousministeriön pyynnöstä.
sms: Tääʹlv 2019−2020 šõŋŋ- muõtt- da luâttvueʹjj jeeʹresnallšemvuõtt da vaaiktõõzz puäʒʒhoiddu- čiõlǥtõõzz raʹjješ mädd- da meäʹcctäällministeria raukkmõõžžâst.

source: Luonnonvarakeskus laati porovahinkolaissa (987/2011) tarkoitetun selvityksen lumiolosuhteista mahdollisena laissa tarkoitettuna tuhona sekä sen vaikutuksista poronhoitoon.
sms: Luâttreeʹǧǧesvuõttkõõskõs raaji puäʒʒskääđđlääʹjjest (987/2011) jurddum čiõlǥtõõzz muõttvueʹjj pirr vueiʹtlviʹžžen lääʹjjest jurddum skääđđan di tõn vaaiktõõzzin puäʒʒhoiddu.

source: Vielä vasonnan alkaessa lunta oli paljon ja olosuhteet vasomiselle hyvin haastavat.
sms: Lââʹssteâđ:

source: Kuva: Johanna Alatorvinen
sms: II väärrsaaǥǥjååʹđteei Leo Aikio teʹl. 040 621 6505, leo.aikio(at)samediggi.fi

source: Lisätietoja:
sms: saaǥǥjååʹđteei Tuomas Aslak Juuso teʹl. 040 687 3394, tuomas.juuso(at)samediggi.fi

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505, leo.aikio(at)samediggi.fi
sms: jieʹllemvueʹǩǩpiisar Sarita Kämäräinen teʹl. 040 186 7258, sarita.kamarainen(at)samediggi.fi
